"Application" = "Applikasjon:";
"FirstCopyTime" = "Tidspunkt første kopiering:";
"LastCopyTime" = "Tidspunkt siste kopiering:";
"NumberOfCopies" = "Antall ganger kopiert:";
"PinKey" = "Trykk {pinKey} for å merke.";
"UnpinKey" = "Trykk {pinKey} for å avmerke.";
"DeleteKey" = "Trykk {deleteKey} for å slette.";
"PreviewKey" = "Trykk {previewKey} for å veksle forhåndsvisning.";
"Dimensions" = "Dimensjoner:";
"CopyExtractedText" = "Kopier uttrukket tekst.";
